[<ArchiveFlags>]
LzmaLevel=4
ConfigType=4
LzmaMethod=2
[<Misc>]
AdvInst=11.6.2
[<OutputFiles>]
Prop0=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\installer\DEMO\AI RUS VK Bot-Moderator-cache\part2\FILES.7z?1441460436?1441460436?688019?4
[AI RUS Bot-Moderator Demo.exe]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\installer\DEMO\installer\Dotfuscated\AI RUS Bot-Moderator Demo.exe?1441460293?1441460293?795136
[ai-rus.ico]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\favicons\ai-rus.ico?1441381310?1441381716?372526
[Instruction AI RUS VK Bot-Moderator.pdf]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\Instruction AI RUS VK Bot-Moderator.pdf?1441457286?1441459829?439669
[Newtonsoft.Json.dll]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\packages\Newtonsoft.Json.7.0.1\lib\net40\Newtonsoft.Json.dll?1440168164?1440168164?510976
